const ourServicesData = [
  {
    id: 1,
    name: "Продумана система навчання з практичним досвідом",
    description:
      "Навчимо усьому, що потрібно для успішного старту в арбітражі. Пройдучи весь шлях з нуля з нами, ти зможеш підбирати вдалі офери, складати Т3 для конвертуючих креативів, користуватися необхідними сервісами та запускати рекламу у ФБ.",
  },
  {
    id: 2,
    name: "Доступи до каналу і чату свого потоку",
    description:
      "Будеш проходити курс зоднодумцями: нетворкати, обмінюватися досвідом, швидко вирішувати проблеми. Так зможеш уникнути помилок, а також успішно ішвидко стартанути варбітражі.",
  },
  {
    id: 3,
    name: "Зручний конект через Telegram",
    description:
      "Всі навчальні матеріали публікуватимемо на каналі потоку. Домашки і тести будеш здавати через бота, в якому все зручно структуровано. По ним - детальний зворотній звʼязок від куратора.",
  },
  {
    id: 4,
    name: "2 зідзвони з крутими наставниками в  Zoom",
    description:
      "Зможеш поспілкуватися зТОПовими баєрами нашої команди і поставити мї будь-які питання про тонкощі заливу реклами на гемблу. Це мега можливість як для новачків, так ідля діючих арбітражників.",
  },
  {
    id: 5,
    name: "Оперативний та чуйний сапорт",
    description:
      "Щось не так здомашкою, не виходить прив'язати карти до акаунтів, додати проксі в антидетект браузер - ці та інші питання допоможуть розрулити наші експерти-куратори. Просто пиши мї в чат, івідповідь утебе протягом 10 хвилин.",
  },
  {
    id: 6,
    name: "Можливість потрапити в  команду для кожного",
    description: "Наполегливо навчаєшся - проявляєш активність у чаті - ідеш далі, незважаючи на невдачі - прагнеш до розвитку у вертикалі гемблінгу. При такому розкладі після курсу ми запросимо тебе у Mustage Friends, надамо спеціальну знижку на наші акаунти та всі сервіси для заливу БЕЗКОШТОВНО.",
  },
];
export default ourServicesData;
